tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "neovim/neovim"
brew "ack"
brew "autoconf"
brew "binutils"
brew "coreutils"
brew "diff-so-fancy"
brew "findutils"
brew "fzf"
brew "gettext"
brew "git"
brew "git-delta"
brew "gnu-sed", args: ["with-default-names"]
brew "gpg-agent"
brew "grep"
brew "icu4c"
brew "jq"
brew "libevent"
brew "libxml2", link: true
brew "libyaml"
brew "lua"
brew "luajit"
brew "moreutils"
brew "neovim"
brew "nettle"
brew "openssh"
brew "pth"
brew "readline"
brew "reattach-to-user-namespace"
brew "sqlite"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "utf8proc"
brew "wget"
brew "yarn"
brew "zlib", link: true
brew "zsh"
