tap "homebrew/dupes"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "caskroom/cask"
tap "neovim/neovim"
brew "ack"
brew "openssl"
brew "readline"
brew "awscli"
brew "binutils"
brew "coreutils"
brew "go"
brew "dep"
brew "diff-so-fancy"
brew "findutils"
brew "fzf"
brew "git"
brew "gnu-sed", args: ["with-default-names"]
brew "libksba"
brew "pth"
brew "gpg-agent"
brew "grep"
brew "heroku"
brew "hub"
brew "imagemagick"
brew "jq"
brew "libevent"
brew "libyaml"
brew "lua"
brew "moreutils"
brew "neovim"
brew "openssh"
brew "phantomjs"
brew "postgresql"
brew "reattach-to-user-namespace"
brew "sbt"
brew "socat"
brew "stow"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "utf8proc"
brew "vim", args: ["with-lua", "with-override-system-vi"]
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
cask "caffeine"
cask "docker"
cask "flycut"
cask "google-chrome"
cask "iterm2"
cask "kitematic"
cask "postman"
cask "slack"
cask "spotify"
cask "telegram"
cask "zeplin"
