tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/versions"
tap "neovim/neovim"
brew "ack"
brew "autoconf"
brew "binutils"
brew "coreutils"
brew "diff-so-fancy"
brew "findutils"
brew "fzf"
brew "gettext"
brew "git"
brew "gnu-sed", args: ["with-default-names"]
brew "nettle"
brew "pth"
brew "gpg-agent"
brew "grep"
brew "icu4c"
brew "jq"
brew "libevent"
brew "libxml2", link: true
brew "libyaml"
brew "lua"
brew "luajit"
brew "moreutils"
brew "mysql"
brew "neovim"
brew "openssh"
brew "readline"
brew "postgresql", link: false
brew "pyenv"
brew "reattach-to-user-namespace"
brew "sqlite"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "utf8proc"
brew "wget"
brew "yarn"
brew "zlib", link: true
brew "zsh"
brew "zsh-completions"
cask "atom"
cask "docker"
cask "firefox"
cask "flycut"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2"
cask "kitematic"
cask "postman"
cask "slack"
cask "spotify"
cask "vlc"
cask "wineskin-winery"
