acpi
acpid
alacritty
autoconf
automake
b43-fwcutter
baobab
bat
bison
blueman
bluez-utils
cpupower
ctags
dbeaver
dconf-editor
docker-compose
ecryptfs-utils
empathy
exa
fd
ffmpegthumbnailer
file-roller
firefox
flatpak
flex
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-contacts
gnome-disk-utility
gnome-font-viewer
gnome-getting-started-docs
gnome-maps
gnome-notes
gnome-screenshot
gnome-system-log
gnome-system-monitor
gnome-todo
gnome-tweaks
gnome-user-docs
gnome-weather
go
gparted
grub-theme-manjaro
gthumb
gtksourceview-pkgbuild
gufw
hardinfo
hexchat
htop
imagewriter
intel-ucode
iputils
ipw2100-fw
ipw2200-fw
jq
kernel-alive
kubectl
lib32-mesa-demos
licenses
linux419-r8168
linux52-r8168
lollypop
make
man-db
man-pages
manjaro-alsa
manjaro-artwork
manjaro-aur-support
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-gnome-assets
manjaro-gnome-vanilla
manjaro-hotfixes
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-system
mc
meld
memtest86+
mhwd-tui
microsoft-office-online-jak
mkinitcpio-openswap
mousetweaks
nano
nautilus-admin
nautilus-empty-file
netctl
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
ntp
numlockx
pacui
patch
polkit-gnome
powertop
pulseaudio-ctl
pulseaudio-zeroconf
ripgrep
simple-scan
spectre-meltdown-checker
steam-manjaro
sushi
systemd-fsck-silent
telepathy-accounts-signon
terminus-font
tig
timeshift
tldr
tlp
totem
transmission-gtk
ttf-inconsolata
ttf-indic-otf
uget
vi
vino
wallpapers-2018
xdg-su
xdg-user-dirs-gtk
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-mouse
xf86-input-void
xf86-input-wacom
xf86-video-intel
xorg-xinit
